Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: options the help
fr: informations copier aide
ja: ウインドウ 挿入 インポート

source: redo copy information save about replace settings
fr: application ouvrir chercher partager supprimer informations aide
ja: エラー インポート ファイル 取り消し 開く 情報 検索

source: tools system select redo button button click
fr: application affichage fichier partager confirmer affichage chercher
ja: 削除 エラー ボタン 検索 削除 閉じる ウインドウ

source: button window open edit search the
fr: bouton rétablir rechercher coller préférences outils
ja: エラー ツール 環境設定 挿入 エクスポート ウインドウ

source: import view delete about select export
fr: couper affichage supprimer système coller fenêtre
ja: 置換 新規 エラー 確認 閉じる 取り消し

source: menu save print warning cut system format search
fr: paramètres ouvrir exporter supprimer veuillez exporter fenêtre bouton
ja: 確認 設定 検索 ツール 警告 検索 取り消し システム

source: click open paste view
fr: outils informations insérer avertissement
ja: 編集 オプション インポート 情報

source: help search the insert save
fr: terminé coller partager informations options
ja: 完了 システム ウインドウ 検索 ツール

source: settings options paste
fr: erreur partager cliquer
ja: 新規 情報 ヘルプ

source: tools preferences share please tools click redo find
fr: aide rechercher supprimer modifier imprimer rétablir partager préférences
ja: クリック クリック 取り消し ウインドウ 貼り付け 新規 完了 エラー

source: menu application close application window about delete file
fr: coller rétablir aide exporter partager copier outils veuillez
ja: 印刷 切り取り エクスポート 警告 取り消し インポート 新規 ファイル

source: warning error paste view import save find button
fr: affichage système bouton préférences veuillez chercher supprimer fenêtre
ja: 削除 システム 検索 アプリケーション 保存 削除 選択 削除

source: cut open share share search window
fr: insérer confirmer modifier format fermer couper
ja: 挿入 クリック 表示 エクスポート システム 削除

source: preferences view undo menu paste copy
fr: copier imprimer préférences affichage coller cliquer
ja: オプション オプション 挿入 情報 警告 切り取り

source: search warning save system
fr: imprimer fermer confirmer exporter
ja: クリック エクスポート クリック 情報

source: help error click
fr: affichage ouvrir copier
ja: メニュー システム ウインドウ

source: help preferences new export close print
fr: avertissement coller fermer système enregistrer cliquer
ja: コピー 編集 ウインドウ 検索 ヘルプ 置換

source: menu replace find information information open new
fr: enregistrer rechercher fichier terminé rechercher veuillez avertissement
ja: 新規 アプリケーション ウインドウ 情報 共有 切り取り 閉じる

source: window error click import options format share
fr: menu enregistrer aide imprimer outils imprimer terminé
ja: 共有 書式 表示 エラー 保存 システム 閉じる

source: window button information undo window delete
fr: modifier imprimer modifier application préférences bouton
ja: 環境設定 切り取り 貼り付け ファイル 書式 削除

source: export button help import
fr: ouvrir affichage fichier remplacer
ja: 置換 情報 編集 システム

source: cut import export
fr: partager options cliquer
ja: エクスポート ウインドウ エクスポート

source: select close share
fr: cliquer aide importer
ja: 警告 閉じる 警告

source: view options close
fr: affichage nouveau fermer
ja: 情報 切り取り 切り取り

source: find cut edit
fr: aide fenêtre remplacer
ja: 貼り付け ツール 書式

source: select print the options tools find view warning
fr: cliquer menu avertissement rétablir remplacer format chercher terminé
ja: メニュー 完了 表示 検索 環境設定 新規 印刷 閉じる

source: share new button application information button paste
fr: affichage ouvrir avertissement insérer erreur nouveau supprimer
ja: ツール エクスポート ファイル ツール アプリケーション ヘルプ やり直し

source: select export undo
fr: format imprimer erreur
ja: 取り消し 印刷 情報

source: save insert the about
fr: paramètres copier erreur sélectionner
ja: 挿入 エクスポート 警告 ウインドウ

source: import new find click copy
fr: préférences chercher fichier supprimer préférences
ja: 編集 ファイル 置換 切り取り コピー

source: print redo print error save error click
fr: coller affichage menu chercher enregistrer copier rechercher
ja: 挿入 確認 貼り付け 共有 閉じる 印刷 ボタン

source: import copy format click
fr: remplacer paramètres système fermer
ja: メニュー インポート オプション 編集

source: paste print error share settings insert copy error
fr: imprimer outils fermer couper insérer affichage supprimer aide
ja: 書式 アプリケーション アプリケーション ツール 検索 開く ボタン 検索

source: view system share copy help share information about
fr: format paramètres système copier modifier annuler rétablir menu
ja: 検索 削除 保存 ウインドウ メニュー 確認 編集 表示

source: share share system redo close
fr: fermer affichage outils chercher informations
ja: 切り取り 置換 書式 ヘルプ インポート

source: replace redo the edit warning
fr: sélectionner rétablir application annuler bouton
ja: 共有 ヘルプ 選択 コピー 書式

source: print format copy tools delete select
fr: veuillez importer modifier fenêtre nouveau cliquer
ja: クリック 新規 挿入 インポート エラー ファイル

source: insert click select
fr: application remplacer remplacer
ja: 開く 保存 表示

source: please print format preferences find
fr: application chercher rechercher cliquer cliquer
ja: 検索 ウインドウ 情報 完了 開く

source: options system print format format
fr: outils menu rétablir remplacer modifier
ja: ボタン 編集 アプリケーション 情報 取り消し

source: cut cut undo export menu
fr: imprimer terminé fenêtre aide couper
ja: ウインドウ 共有 設定 システム やり直し

source: window menu delete undo new
fr: aide préférences outils supprimer supprimer
ja: ウインドウ インポート 貼り付け 挿入 保存

source: select help cut view
fr: partager aide annuler sélectionner
ja: 完了 コピー コピー 確認

source: cut import close
fr: couper préférences aide
ja: 情報 検索 やり直し

source: new settings tools
fr: insérer système erreur
ja: エラー 書式 ヘルプ

source: file settings window delete find click
fr: copier paramètres insérer terminé enregistrer rétablir
ja: システム エクスポート 取り消し 検索 表示 挿入

source: save view warning help please
fr: couper imprimer exporter aide fichier
ja: 完了 メニュー 選択 編集 環境設定

source: settings replace print replace
fr: sélectionner cliquer nouveau bouton
ja: 切り取り 新規 アプリケーション システム

source: file window share view
fr: affichage affichage outils chercher
ja: システム メニュー 書式 やり直し

source: please edit delete save copy import find redo
fr: paramètres modifier partager nouveau informations chercher nouveau paramètres
ja: 表示 設定 貼り付け 切り取り 確認 開く ファイル エクスポート

source: options replace preferences error about paste
fr: coller exporter annuler imprimer outils bouton
ja: オプション 確認 情報 警告 検索 完了

source: information open window select
fr: bouton application ouvrir fichier
ja: 確認 切り取り ファイル エクスポート

source: cut error replace export cut button
fr: système partager fermer format exporter paramètres
ja: やり直し 置換 置換 コピー 完了 ヘルプ

source: open system error click export system
fr: ouvrir veuillez nouveau imprimer confirmer cliquer
ja: ツール やり直し メニュー 情報 共有 システム

source: view menu undo import system help warning
fr: système ouvrir confirmer système application préférences erreur
ja: 選択 ウインドウ 印刷 取り消し ヘルプ 開く 新規

source: tools find options button menu
fr: terminé veuillez sélectionner enregistrer préférences
ja: 貼り付け 検索 貼り付け ウインドウ オプション

source: the save save
fr: terminé coller enregistrer
ja: 貼り付け 確認 保存

source: settings application information the view
fr: chercher supprimer partager exporter modifier
ja: 切り取り 表示 置換 ファイル 取り消し

source: button system copy save
fr: fenêtre affichage sélectionner imprimer
ja: ボタン システム 削除 検索

source: application the tools error undo
fr: confirmer supprimer application rechercher modifier
ja: ツール アプリケーション 表示 新規 共有

source: replace please save import view close
fr: rechercher erreur application informations avertissement format
ja: ウインドウ 閉じる 検索 保存 ウインドウ 保存

source: print the insert error redo button select
fr: système sélectionner aide rechercher exporter sélectionner affichage
ja: コピー 貼り付け 取り消し 検索 取り消し 選択 ツール

source: insert information find error paste application new
fr: enregistrer options nouveau rechercher affichage coller cliquer
ja: 環境設定 開く メニュー 選択 検索 ツール 開く

source: preferences close tools
fr: confirmer fichier copier
ja: やり直し 挿入 設定

source: cut options search share preferences new
fr: fichier avertissement rétablir options annuler fermer
ja: 情報 削除 完了 ツール やり直し 選択

source: error redo select find select
fr: options rechercher terminé insérer aide
ja: 表示 ファイル エラー ヘルプ システム

source: menu the save window file
fr: ouvrir partager modifier confirmer rechercher
ja: ツール ツール オプション インポート 削除

source: please warning format insert
fr: menu bouton cliquer rétablir
ja: 閉じる 挿入 表示 表示

source: redo window copy select
fr: informations préférences fenêtre modifier
ja: 閉じる コピー アプリケーション 設定

source: open about edit delete tools about cut edit
fr: informations coller insérer erreur partager affichage système rétablir
ja: 完了 開く インポート エクスポート 情報 ファイル オプション ファイル

source: edit settings click cut paste delete copy tools
fr: ouvrir ouvrir copier application outils menu exporter fichier
ja: 貼り付け 情報 閉じる ウインドウ 取り消し 閉じる 警告 選択

source: help cut new menu paste view
fr: partager enregistrer système format partager paramètres
ja: 削除 警告 開く オプション 書式 情報

source: information open view
fr: annuler veuillez aide
ja: 完了 確認 完了

source: new view share new button format delete
fr: application ouvrir veuillez terminé modifier format système
ja: 設定 検索 やり直し ファイル 置換 エクスポート ファイル

source: export button the edit about
fr: cliquer fenêtre veuillez sélectionner veuillez
ja: 置換 エラー 検索 設定 新規

source: import copy format please
fr: fermer options ouvrir bouton
ja: ボタン 検索 開く 保存

source: find application preferences close
fr: préférences sélectionner imprimer rechercher
ja: 確認 閉じる 印刷 設定

source: share select search
fr: confirmer modifier rechercher
ja: 情報 ヘルプ ボタン

source: find export help preferences
fr: système veuillez paramètres bouton
ja: 情報 確認 確認 情報

source: application close share error error
fr: importer rechercher imprimer rechercher préférences
ja: 確認 情報 ヘルプ 削除 検索

source: menu file undo file
fr: préférences affichage coller enregistrer
ja: エラー 貼り付け 情報 確認

source: options click options find open find preferences click
fr: copier préférences veuillez remplacer enregistrer fichier veuillez chercher
ja: 閉じる インポート 共有 やり直し ファイル 書式 エラー 取り消し

source: preferences edit redo
fr: insérer rétablir informations
ja: 開く システム メニュー

source: settings cut application format view replace file about
fr: rétablir partager menu sélectionner paramètres options fenêtre chercher
ja: 削除 削除 警告 ボタン 印刷 選択 ファイル 切り取り

source: about import preferences system window paste system
fr: nouveau modifier préférences options terminé insérer modifier
ja: 完了 保存 クリック システム 情報 検索 貼り付け

source: system button click new cut delete import menu
fr: remplacer terminé affichage rétablir application remplacer bouton enregistrer
ja: 検索 ウインドウ アプリケーション ファイル コピー 情報 クリック 共有

source: button menu please
fr: insérer remplacer rétablir
ja: 設定 検索 エラー

source: information menu preferences search help click about
fr: couper menu fichier application chercher préférences options
ja: 警告 システム 新規 保存 オプション ファイル アプリケーション

source: format file search search about please window warning
fr: aide modifier partager fichier sélectionner affichage sélectionner remplacer
ja: 挿入 検索 検索 エラー 検索 検索 新規 貼り付け

source: search replace about delete please
fr: exporter sélectionner application supprimer annuler
ja: 完了 ヘルプ 切り取り ツール 検索

source: menu paste new insert
fr: supprimer remplacer erreur système
ja: アプリケーション 挿入 ウインドウ ウインドウ

source: copy new error menu share
fr: annuler format fermer importer remplacer
ja: 印刷 ボタン 切り取り 印刷 確認

source: delete delete file about export paste
fr: avertissement ouvrir ouvrir modifier préférences supprimer
ja: 挿入 切り取り 情報 共有 システム 共有

source: application insert click error search copy close select
fr: bouton exporter paramètres rechercher outils rechercher informations options
ja: システム 設定 ウインドウ 切り取り 完了 ファイル 選択 選択

source: export options system menu
fr: outils affichage erreur paramètres
ja: 設定 取り消し ボタン 閉じる

source: application information information edit share click open
fr: annuler chercher veuillez fenêtre aide avertissement avertissement
ja: 警告 情報 アプリケーション インポート 検索 エラー 検索

source: undo system file paste settings share
fr: erreur chercher options ouvrir modifier remplacer
ja: ファイル 情報 完了 オプション 貼り付け 共有

source: tools save close search delete options
fr: supprimer rétablir rétablir erreur application préférences
ja: 情報 警告 切り取り ウインドウ ファイル 警告

source: preferences settings menu please
fr: bouton copier terminé importer
ja: ツール システム 表示 共有

source: delete open click
fr: veuillez menu remplacer
ja: 置換 保存 コピー

source: import paste tools share find
fr: supprimer avertissement préférences insérer menu
ja: コピー 検索 削除 インポート 検索

source: print please format warning print
fr: partager fenêtre exporter confirmer fichier
ja: 切り取り ウインドウ 共有 表示 ボタン

source: information open paste insert replace warning
fr: confirmer application rétablir aide informations aide
ja: 切り取り 保存 完了 貼り付け ファイル ボタン

source: please file search the settings
fr: affichage coller veuillez modifier ouvrir
ja: システム 貼り付け 選択 編集 環境設定

source: paste insert system format open
fr: avertissement confirmer menu aide ouvrir
ja: 設定 エラー 取り消し 表示 警告

source: copy delete options click tools file find error
fr: terminé ouvrir confirmer bouton annuler application imprimer nouveau
ja: 印刷 インポート 選択 ウインドウ コピー 削除 置換 取り消し

source: button find click about file
fr: chercher erreur couper annuler couper
ja: 表示 編集 ウインドウ コピー エラー

source: error warning click
fr: enregistrer informations système
ja: 選択 システム 書式

source: warning about settings
fr: fichier aide partager
ja: 設定 表示 ボタン

source: file system share select
fr: remplacer veuillez préférences options
ja: インポート 取り消し 環境設定 確認

source: search view insert help import system search
fr: nouveau options rechercher paramètres préférences imprimer système
ja: ファイル 完了 ウインドウ 新規 ファイル 挿入 環境設定

source: undo settings export print
fr: enregistrer outils exporter rechercher
ja: インポート ウインドウ 削除 開く

source: system preferences button delete options preferences the
fr: ouvrir terminé cliquer cliquer fermer veuillez aide
ja: 検索 表示 置換 設定 貼り付け ヘルプ 切り取り

source: preferences file find information system open click
fr: format enregistrer nouveau remplacer remplacer application nouveau
ja: 情報 共有 選択 クリック 貼り付け 貼り付け アプリケーション

source: error copy click
fr: remplacer format chercher
ja: オプション 検索 システム

source: application insert undo find information
fr: modifier coller options aide terminé
ja: 削除 閉じる コピー 情報 ツール

source: copy print undo help error insert file about
fr: fenêtre application coller coller options préférences paramètres chercher
ja: ボタン エラー 切り取り システム アプリケーション 選択 閉じる 開く

source: replace view preferences warning application warning replace print
fr: rétablir importer options fichier fenêtre format cliquer avertissement
ja: 新規 表示 コピー 新規 検索 コピー 挿入 検索

source: insert search edit print edit insert
fr: supprimer aide remplacer terminé format modifier
ja: 選択 設定 切り取り システム 削除 貼り付け

source: delete export file cut open
fr: bouton importer avertissement modifier terminé
ja: 設定 置換 環境設定 選択 置換

source: redo close error click open window
fr: supprimer ouvrir modifier fermer insérer rechercher
ja: 設定 メニュー 切り取り 取り消し エクスポート 情報

source: import format print about share select click
fr: fichier annuler ouvrir sélectionner confirmer ouvrir confirmer
ja: 表示 表示 メニュー やり直し 検索 やり直し クリック

source: help delete format menu select file options find
fr: système options modifier rechercher exporter paramètres rechercher fenêtre
ja: ヘルプ 削除 アプリケーション ウインドウ 書式 クリック 情報 システム

source: options find information button import tools find
fr: exporter avertissement exporter rétablir confirmer couper format
ja: メニュー オプション ファイル メニュー 取り消し インポート 置換

source: close file redo settings copy share
fr: nouveau exporter confirmer copier terminé rétablir
ja: 取り消し 印刷 選択 メニュー オプション ヘルプ

source: file edit delete view
fr: importer aide rechercher outils
ja: 取り消し 保存 切り取り 環境設定

source: error settings button import paste format
fr: ouvrir erreur remplacer insérer terminé cliquer
ja: 開く クリック 閉じる 置換 エラー オプション

source: settings open format
fr: exporter outils bouton
ja: 切り取り ウインドウ 編集

source: help window save save
fr: informations partager fichier format
ja: 削除 編集 編集 削除

source: error error system open print share the click
fr: fermer cliquer fermer format rechercher options erreur rechercher
ja: ボタン 確認 ヘルプ 共有 閉じる 編集 情報 インポート

source: replace search format button replace error
fr: annuler enregistrer ouvrir fermer avertissement exporter
ja: 閉じる アプリケーション オプション 環境設定 アプリケーション やり直し

source: redo click undo about system tools insert system
fr: affichage avertissement importer exporter préférences terminé exporter supprimer
ja: やり直し ファイル オプション 検索 取り消し 削除 開く 検索

source: delete system close
fr: rétablir rechercher format
ja: エラー 警告 選択

source: the share search replace
fr: fichier veuillez sélectionner bouton
ja: 情報 選択 削除 完了

source: about tools about about
fr: enregistrer chercher exporter ouvrir
ja: 編集 共有 表示 コピー

source: print print the copy preferences
fr: chercher rechercher chercher supprimer outils
ja: 表示 開く 設定 編集 共有

source: error preferences save options print edit
fr: format fermer outils fermer annuler imprimer
ja: 印刷 ヘルプ 情報 エラー 書式 ファイル

source: new warning replace about window print import cut
fr: couper veuillez bouton système remplacer application confirmer annuler
ja: ヘルプ 置換 置換 設定 表示 検索 置換 選択

source: window copy help undo format
fr: aide chercher remplacer confirmer insérer
ja: 置換 完了 クリック 情報 インポート

source: copy error cut menu open save
fr: remplacer système modifier affichage paramètres application
ja: 開く システム クリック エラー 切り取り ウインドウ

source: tools about print warning options the undo click
fr: veuillez aide avertissement ouvrir paramètres supprimer informations système
ja: 置換 編集 オプション 保存 編集 環境設定 挿入 編集

source: cut the edit new the menu
fr: chercher affichage partager ouvrir application imprimer
ja: 貼り付け 貼り付け 編集 ボタン ヘルプ 検索

source: help format format
fr: affichage exporter format
ja: メニュー 書式 新規

source: click system replace paste undo format
fr: rechercher menu aide aide importer informations
ja: 情報 検索 メニュー 取り消し 閉じる ツール

source: the share print save settings view import the
fr: confirmer fermer avertissement fichier fichier affichage application cliquer
ja: 挿入 環境設定 インポート ウインドウ 情報 インポート 挿入 設定

source: save information cut help export find redo
fr: paramètres informations sélectionner système veuillez outils nouveau
ja: 警告 システム 貼り付け 表示 アプリケーション 印刷 保存

source: tools view redo
fr: affichage fermer application
ja: 環境設定 新規 メニュー

source: undo print close find please options
fr: menu annuler erreur insérer menu menu
ja: 情報 環境設定 コピー メニュー クリック ファイル

source: new cut button
fr: coller système outils
ja: 環境設定 完了 表示

source: error paste window
fr: menu avertissement rétablir
ja: 切り取り ボタン アプリケーション

source: view paste edit replace file button insert
fr: aide options menu fermer sélectionner rétablir système
ja: オプション 共有 インポート 共有 保存 完了 新規

source: preferences copy close undo warning window
fr: nouveau importer fermer couper fichier ouvrir
ja: 開く 置換 エクスポート エラー ウインドウ 閉じる

source: please button replace search
fr: système confirmer exporter erreur
ja: 切り取り 表示 共有 表示

source: tools format help options insert the file system
fr: aide coller application remplacer système annuler confirmer menu
ja: 検索 完了 表示 削除 システム 設定 ヘルプ 挿入

source: file paste error find new
fr: annuler couper fermer coller fichier
ja: 情報 コピー オプション ヘルプ 挿入

source: information open options click export preferences information file
fr: exporter partager copier insérer terminé outils partager annuler
ja: 新規 置換 ファイル 削除 挿入 やり直し インポート 選択

source: system import import paste
fr: rétablir terminé fermer affichage
ja: 表示 環境設定 警告 閉じる

source: error import select system close find error open
fr: fermer chercher enregistrer veuillez options nouveau avertissement informations
ja: 環境設定 ヘルプ 切り取り 書式 切り取り 完了 新規 削除

source: undo save save
fr: annuler fichier aide
ja: ヘルプ 印刷 検索

source: please search tools search error
fr: nouveau format système exporter sélectionner
ja: 選択 取り消し 切り取り 検索 共有

source: save print preferences preferences menu about
fr: modifier paramètres fenêtre copier exporter remplacer
ja: 書式 削除 取り消し 選択 クリック やり直し

source: share application find paste
fr: cliquer informations supprimer couper
ja: 設定 アプリケーション 完了 取り消し

source: select delete edit button please menu
fr: fermer format aide enregistrer rétablir informations
ja: エラー ファイル 新規 やり直し 閉じる アプリケーション

source: window undo warning
fr: imprimer partager chercher
ja: メニュー 検索 警告

source: file search undo menu find system warning settings
fr: supprimer modifier menu système format couper paramètres copier
ja: エラー ヘルプ ウインドウ 閉じる 表示 表示 ヘルプ 情報

source: redo view click format print options save information
fr: outils partager erreur fermer enregistrer chercher partager fermer
ja: 検索 ツール 検索 印刷 選択 挿入 クリック 情報

source: paste new file copy button
fr: importer format sélectionner terminé format
ja: システム メニュー エクスポート 貼り付け やり直し

source: search options settings export select
fr: affichage insérer cliquer veuillez format
ja: 貼り付け エクスポート 開く やり直し 検索

source: redo system file search the
fr: fermer menu confirmer sélectionner préférences
ja: メニュー オプション エラー ヘルプ 切り取り

source: preferences the share
fr: remplacer imprimer informations
ja: 確認 エクスポート 検索

source: new options replace
fr: chercher fermer chercher
ja: 情報 共有 インポート

source: preferences export about import help preferences insert
fr: rétablir erreur erreur ouvrir couper terminé menu
ja: エラー 開く 設定 挿入 メニュー 選択 情報

source: menu close open delete
fr: informations affichage exporter informations
ja: 情報 表示 情報 共有

source: print file import insert button open undo
fr: imprimer avertissement veuillez paramètres chercher menu avertissement
ja: システム やり直し 挿入 設定 エクスポート 確認 クリック

source: view new search find import save
fr: modifier imprimer fichier chercher coller aide
ja: 閉じる 検索 エクスポート 保存 環境設定 システム

source: redo file application edit save insert
fr: modifier avertissement copier fichier insérer affichage
ja: 設定 閉じる 印刷 エラー 選択 表示

source: help error replace
fr: insérer fermer affichage
ja: 印刷 システム 警告

source: format replace paste import copy delete menu
fr: application outils sélectionner rechercher aide ouvrir menu
ja: ファイル ヘルプ 表示 削除 ウインドウ 完了 情報

source: information delete cut cut window error
fr: cliquer format insérer options outils rechercher
ja: 編集 書式 オプション やり直し 編集 開く

source: open edit print about options
fr: importer rétablir exporter remplacer fichier
ja: 検索 クリック ボタン コピー 置換

source: select edit copy edit open
fr: paramètres fichier format imprimer fichier
ja: 検索 システム 警告 確認 挿入

source: share the new find tools new undo edit
fr: rétablir avertissement remplacer partager annuler bouton modifier aide
ja: 編集 書式 共有 共有 挿入 エクスポート ボタン インポート

source: warning please select redo options redo
fr: couper exporter partager application coller format
ja: 置換 選択 ツール 置換 印刷 ボタン

source: search file undo menu application information print
fr: menu avertissement fermer veuillez fermer informations cliquer
ja: 新規 切り取り 取り消し ツール ツール ボタン 編集

source: application about close delete copy close window view
fr: menu annuler fermer format aide fermer préférences nouveau
ja: 書式 エクスポート 情報 置換 削除 表示 取り消し やり直し

source: window button help button help error
fr: fermer partager format veuillez ouvrir coller
ja: 選択 ボタン 確認 エクスポート 情報 取り消し

source: delete information file please paste import new open
fr: options remplacer terminé fenêtre importer annuler format terminé
ja: 選択 ヘルプ クリック 切り取り ボタン エラー 環境設定 設定

source: window share menu window options help delete preferences
fr: format paramètres enregistrer imprimer confirmer imprimer application remplacer
ja: ボタン システム 確認 印刷 やり直し エクスポート エクスポート 警告

source: settings view insert
fr: système exporter coller
ja: 貼り付け 取り消し 書式

source: please button file please preferences window
fr: système avertissement avertissement options couper paramètres
ja: 情報 エラー やり直し 表示 ウインドウ 情報

source: click find options view replace
fr: avertissement coller modifier outils supprimer
ja: 切り取り 開く 警告 ファイル 編集

source: delete settings system new preferences
fr: avertissement couper fenêtre imprimer erreur
ja: ファイル 書式 削除 新規 保存

source: cut about find
fr: options sélectionner enregistrer
ja: 共有 設定 検索

source: options options menu find save please select
fr: coller menu informations chercher sélectionner options fichier
ja: メニュー 切り取り 印刷 閉じる 完了 ツール 貼り付け
